{"id":2125,"date":"2022-12-20T14:00:52","date_gmt":"2022-12-20T13:00:52","guid":{"rendered":"https:\/\/bleibdochhier.de\/?p=2125"},"modified":"2022-12-20T14:00:53","modified_gmt":"2022-12-20T13:00:53","slug":"momente-leben","status":"publish","type":"post","link":"https:\/\/bleibdochhier.de\/momente-leben\/","title":{"rendered":"Momente Leben"},"content":{"rendered":"\n<pre class=\"wp-block-verse has-text-color has-large-font-size\" style=\"color:#13b076;font-style:italic;font-weight:600\">Momente leben<\/pre>\n\n\n\n<p class=\"has-medium-font-size\" style=\"font-style:normal;font-weight:600\">Erste Momente<\/p>\n\n\n\n<p>Ruhe und Gr\u00fcn. Diese 2 Dinge fallen mir auf, als ich das Gel\u00e4nde das erste Mal betrete, welches f\u00fcr mein kommendes Jahr mein Zuhause sein soll. Eine kleine H\u00fctte, ein umz\u00e4untes Gel\u00e4nde und sonst h\u00fcgelige Landschaft. Diese ist \u00fcbers\u00e4t mit Bananenplantagen, zwischendurch schl\u00e4ngeln sich holprige Stra\u00dfen von rotem Sand.<\/p>\n\n\n\n<figure class=\"wp-block-image alignright size-medium is-style-rounded\"><img loading=\"lazy\" decoding=\"async\" width=\"225\" height=\"300\" src=\"https:\/\/bleibdochhier.de\/wp-content\/uploads\/2022\/12\/Bb2-3-225x300.jpg\" alt=\"\" class=\"wp-image-2130\" srcset=\"https:\/\/bleibdochhier.de\/wp-content\/uploads\/2022\/12\/Bb2-3-225x300.jpg 225w, https:\/\/bleibdochhier.de\/wp-content\/uploads\/2022\/12\/Bb2-3-768x1024.jpg 768w, https:\/\/bleibdochhier.de\/wp-content\/uploads\/2022\/12\/Bb2-3-1152x1536.jpg 1152w, https:\/\/bleibdochhier.de\/wp-content\/uploads\/2022\/12\/Bb2-3.jpg 1200w\" sizes=\"(max-width: 225px) 100vw, 225px\" \/><\/figure>\n\n\n\n<p>Ich bin gegen Abend angekommen und erfahre, dass ich zum Abendessen bei meiner Mentorin eingeladen bin. Wir machen uns auf den Weg: Der erste Abschnitt folgt ein St\u00fcck der roten Sandstra\u00dfe auf der ich gekommen bin, dann, biegen wir auf einen Trampelpfad ab. Die Seiten sind von Holzz\u00e4unen und einigen B\u00e4umen ges\u00e4umt. Vor mir der Sonnenuntergang in seiner sch\u00f6nsten Rotphase. \u00dcber die von mir rechtsliegende Vertiefung in der Landschaft fliegen auf meiner H\u00f6he Kronenkraniche, die Nationaltiere Ugandas, vor\u00fcber. Ein Postkartenmoment. Wir laufen weiter und durchqueren eine Bananenplantage. Einfach \u00fcber das Gel\u00e4nde anderer Leute zu spazieren ist neu f\u00fcr mich, aber etwas, an das ich mich in der Zukunft gew\u00f6hnen sollte. Nach einiger Zeit kommen wir an ein kleines H\u00e4usschen mit Wellblechdach. Wir haben unser Ziel erreicht. In dem kleinen Raum in den uns der Sohn meiner Mentorin f\u00fchrt verbringe ich meine n\u00e4chsten Stunden. Ich bekomme das traditionelle Kartenspiel beigebracht, nach einiger Zeit, gibt es Essen. Meine Mentorin sehe ich nicht, sie sitzt am Boden hinter einem Vorhang im Nebenraum, Platz im selben Raum w\u00e4re noch. Ich esse mit der Gabel, meine Gastgeber mit den H\u00e4nden. Eine Ratte kommt \u00fcber die Mauer, welche eine Wand darstellt, geklettert. Sie l\u00e4sst sich an einem Stromkabel heruntergleiten, krabbelt \u00fcber den Tisch mit dem kleinen Fernseher und verschwindet unter dem Sofa. Wir essen ohne Unterbrechung weiter. Sp\u00e4ter wird ein kleiner Kuchen und Sodagetr\u00e4nke auf den Tisch gestellt. Der Sohn darf seine Lieblingslieder \u00fcber den Fernseher spielen. Er hat Geburtstag. Gegen Mitternacht laufen wir in Begleitung von dem Sohn und einem Freund zur\u00fcck. Alleine, w\u00e4re es zu gef\u00e4hrlich.<\/p>\n\n\n\n<p>Am n\u00e4chsten Tag werden mir die wichtigsten Orte in der Stadt gezeigt. Wir fahren mit dem Boda eine Stra\u00dfe entlang, ein Affe l\u00e4uft \u00fcber die Stra\u00dfe. Gl\u00fccksgef\u00fchle durchstr\u00f6men meinen K\u00f6rper.<\/p>\n\n\n\n<p class=\"has-medium-font-size\" style=\"font-style:normal;font-weight:600\">Aller Anfang ist schwer<\/p>\n\n\n\n<figure class=\"wp-block-image alignleft size-medium is-style-rounded\"><img loading=\"lazy\" decoding=\"async\" width=\"225\" height=\"300\" src=\"https:\/\/bleibdochhier.de\/wp-content\/uploads\/2022\/12\/Bb3-225x300.jpg\" alt=\"\" class=\"wp-image-2131\" srcset=\"https:\/\/bleibdochhier.de\/wp-content\/uploads\/2022\/12\/Bb3-225x300.jpg 225w, https:\/\/bleibdochhier.de\/wp-content\/uploads\/2022\/12\/Bb3-768x1024.jpg 768w, https:\/\/bleibdochhier.de\/wp-content\/uploads\/2022\/12\/Bb3-1152x1536.jpg 1152w, https:\/\/bleibdochhier.de\/wp-content\/uploads\/2022\/12\/Bb3.jpg 1200w\" sizes=\"(max-width: 225px) 100vw, 225px\" \/><\/figure>\n\n\n\n<p>Auch wenn die ersten Momente sich idyllisch anh\u00f6ren m\u00f6gen, hatte ich doch zu Anfang einige Schwierigkeiten. Die fremde Kultur und die dazugeh\u00f6rige Sprache machten mir zu schaffen. Das Interpretieren der Situationen anhand der nonverbalen Kommunikation meiner Mitmenschen wurde zur \u00dcberlebensstrategie. Aber selbst das stellte oft ein Problem dar, denn auch die Verhaltensweisen der Menschen waren mir fremd. Es war schwierig f\u00fcr mich, ihr Verhalten anhand der mir nicht bekannten Verhaltensmuster zu interpretieren. Es wurde und wird durchgehend auf der einheimischen Sprache (Runjankore) geredet und so war ich froh, wenn es mal Leute gab, die mir etwas aus dem Gespr\u00e4ch \u00fcbersetzten. Die Vorstellung: Alle k\u00f6nnten Englisch sprechen, wurde schnell weggewaschen. Mit manchen Menschen blieb mir nur die nonverbale Kommunikation. Eine Kommunikationsart, die ich mittlerweile sehr zu sch\u00e4tzen wei\u00df. Dass mich alle anschauten und jederzeit mit mir reden wollten, sodass ich durchgehend in den Mittelpunkt r\u00fcckte, half meiner Gef\u00fchlslage auch nicht weiter. Sodass ich anfangs oft mit Panikattacken und durchgehendem Unwohlsein zu k\u00e4mpfen hatte. Ich f\u00fchlte mich unsicher, allein und \u00fcberfordert. So bin ich sehr froh, dass ich in diesen Tagen seelische Unterst\u00fctzung aus Deutschland bekam und dadurch ein wenig Ablenkung genie\u00dfen durfte. Ich lernte die Menschen und mein Leben in Deutschland sehr zu sch\u00e4tzen, wusste aber, dass ich die Aufgabe hatte, hier ein neues Leben aufzubauen<\/p>\n\n\n\n<p class=\"has-medium-font-size\" style=\"font-style:normal;font-weight:600\">Und weiter<\/p>\n\n\n\n<p>Irgendwann gew\u00f6hnte ich mich an die Blicke, die Worte, die Kultur. Alles wurde langsam zur Normalit\u00e4t. Kinder, welche mir zurufen und hinterher rennen, normal, Menschen, die in einer fremden Sprache mit mir sprechen, normal, Augenpaare, die mich anstarren, normal. Ich nutzte jede Gelegenheit, um mich mit den Einheimischen auszutauschen, um ihre Kultur und sie besser verstehen zu k\u00f6nnen. Mich besser anpassen zu k\u00f6nnen und auch um mich wohler zu f\u00fchlen. Ich musste vieles neu lernen. Sobald ich Arbeit fand, f\u00fchlte ich mich wohl. Ich began mein neues Leben zu genie\u00dfen. Die Chai-Pausen zwischen der Arbeit, das gemeinsame Kochen, das praktische Arbeiten. Besch\u00e4ftigung war und ist f\u00fcr mich einer der wichtigsten Faktoren. Solange ich meine Tage mit Arbeit f\u00fcllen kann, verfliegen Diese f\u00f6rmlich. Dabei auch wichtig: Die zeitliche Flexibilit\u00e4t. (Zitat eines Einheimischen: Africans have the time, the whites are having the clock). Generell wird der Tag geplant, damit etwas dazwischen kommen kann. Eine Sache, die ich zu sch\u00e4tzen gelernt habe. Im Arbeitsleben kann diese Flexibilit\u00e4t zum Problem werden, in der Freizeit sorgt sie f\u00fcr willkommene Abwechslung.\u00a0<\/p>\n\n\n\n<figure class=\"wp-block-image aligncenter size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/bleibdochhier.de\/wp-content\/uploads\/2022\/12\/Bb4-1-1024x768.jpg\" alt=\"\" class=\"wp-image-2133\" width=\"584\" height=\"437\" srcset=\"https:\/\/bleibdochhier.de\/wp-content\/uploads\/2022\/12\/Bb4-1-1024x768.jpg 1024w, https:\/\/bleibdochhier.de\/wp-content\/uploads\/2022\/12\/Bb4-1-300x225.jpg 300w, https:\/\/bleibdochhier.de\/wp-content\/uploads\/2022\/12\/Bb4-1-768x576.jpg 768w, https:\/\/bleibdochhier.de\/wp-content\/uploads\/2022\/12\/Bb4-1-1536x1152.jpg 1536w, https:\/\/bleibdochhier.de\/wp-content\/uploads\/2022\/12\/Bb4-1.jpg 1600w\" sizes=\"(max-width: 584px) 100vw, 584px\" \/><\/figure>\n\n\n\n<p>Auch Unerwartetes kann zum Helfer werden. An den ersten Sonntagen besuchte ich die Kirche. Minimum 3 Stunden manchmal auch 6. Ein Schulfilm bei dem ich etwas \u00fcber die Kultur lernen sollte. Ich sitze und beobachte. Verstehen tue ich nichts. Die Untertitel die normalerweise hinzugef\u00fcgt werden bleiben verw\u00e4hrt. Ich war nie religi\u00f6s, denke ich, und sp\u00fcre die Hoffnung die in mir auflammt w\u00e4hrend ich den Menschen beim Tanzen zuschaue.<\/p>\n\n\n\n<p>Und irgenwann fahre ich wieder bei meinem Bodafahrer mit. Die Sonne scheint, meine Haare fliegen im Fahrtwind. Wie immer unterhalten wir uns w\u00e4hrend der Fahrt, mittlerweile sind wir Freunde. Wir fahren einen roten, holprigen Sandweg entlang. Um uns herum Gr\u00fcn und der Wind.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Momente leben Erste Momente Ruhe und Gr\u00fcn. Diese 2 Dinge fallen mir auf, als ich das Gel\u00e4nde das erste Mal betrete, welches f\u00fcr mein kommendes Jahr mein Zuhause sein soll. Eine kleine H\u00fctte, ein umz\u00e4untes Gel\u00e4nde und sonst h\u00fcgelige Landschaft. Diese ist \u00fcbers\u00e4t mit Bananenplantagen, zwischendurch schl\u00e4ngeln sich holprige Stra\u00dfen von rotem Sand. Ich bin &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"https:\/\/bleibdochhier.de\/momente-leben\/\"> <span class=\"screen-reader-text\">Momente Leben<\/span> Weiterlesen &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":2122,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https:\/\/bleibdochhier.de\/wp-json\/wp\/v2\/posts\/2125"}],"collection":[{"href":"https:\/\/bleibdochhier.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/bleibdochhier.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/bleibdochhier.de\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/bleibdochhier.de\/wp-json\/wp\/v2\/comments?post=2125"}],"version-history":[{"count":2,"href":"https:\/\/bleibdochhier.de\/wp-json\/wp\/v2\/posts\/2125\/revisions"}],"predecessor-version":[{"id":2135,"href":"https:\/\/bleibdochhier.de\/wp-json\/wp\/v2\/posts\/2125\/revisions\/2135"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/bleibdochhier.de\/wp-json\/wp\/v2\/media\/2122"}],"wp:attachment":[{"href":"https:\/\/bleibdochhier.de\/wp-json\/wp\/v2\/media?parent=2125"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/bleibdochhier.de\/wp-json\/wp\/v2\/categories?post=2125"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/bleibdochhier.de\/wp-json\/wp\/v2\/tags?post=2125"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}