{"id":1113,"date":"2022-08-07T10:54:14","date_gmt":"2022-08-07T08:54:14","guid":{"rendered":"http:\/\/bleibdochhier.de\/?page_id=1113"},"modified":"2022-09-10T18:02:36","modified_gmt":"2022-09-10T16:02:36","slug":"datenschutzerklaerung","status":"publish","type":"page","link":"https:\/\/bleibdochhier.de\/datenschutzerklaerung\/","title":{"rendered":"Datenschutzerkl\u00e4rung"},"content":{"rendered":"\n<p class=\"has-large-font-size\"><strong>Datenschutz auf einen Blick<\/strong><\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Allgemeine Hinweise<\/strong><\/p>\n\n\n\n<p>Die folgenden Hinweise geben einen einfachen \u00dcberblick dar\u00fcber, was mit Ihren personenbezogenen Daten<br>passiert, wenn Sie diese Website besuchen. Personenbezogene Daten sind alle Daten, mit denen Sie<br>pers\u00f6nlich identifiziert werden k\u00f6nnen. Ausf\u00fchrliche Informationen zum Thema Datenschutz entnehmen<br>Sie unserer unter diesem Text aufgef\u00fchrten Datenschutzerkl\u00e4rung.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Datenerfassung auf dieser Website<\/strong><\/p>\n\n\n\n<p><strong>Wer ist verantwortlich f\u00fcr die Datenerfassung auf dieser Website?<br><\/strong>Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber. Dessen Kontaktdaten<br>k\u00f6nnen Sie dem Abschnitt \u201eHinweis zur Verantwortlichen Stelle\u201c in dieser Datenschutzerkl\u00e4rung entnehmen.<\/p>\n\n\n\n<p><strong>Wie erfassen wir Ihre Daten?<br><\/strong>Ihre Daten werden zum einen dadurch erhoben, dass Sie uns diese mitteilen. Hierbei kann es sich z. B. um<br>Daten handeln, die Sie in ein Kontaktformular eingeben.<\/p>\n\n\n\n<p>Andere Daten werden automatisch oder nach Ihrer Einwilligung beim Besuch der Website durch unsere IT-<br>Systeme erfasst. Das sind vor allem technische Daten (z. B. Internetbrowser, Betriebssystem oder Uhrzeit<\/p>\n\n\n\n<p>des Seitenaufrufs). Die Erfassung dieser Daten erfolgt automatisch, sobald Sie diese Website betreten.<\/p>\n\n\n\n<p><strong>Wof\u00fcr nutzen wir Ihre Daten?<br><\/strong>Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gew\u00e4hrleisten. Andere<br>Daten k\u00f6nnen zur Analyse Ihres Nutzerverhaltens verwendet werden.<\/p>\n\n\n\n<p><strong>Welche Rechte haben Sie bez\u00fcglich Ihrer Daten?<br><\/strong>Sie haben jederzeit das Recht, unentgeltlich Auskunft \u00fcber Herkunft, Empf\u00e4nger und Zweck Ihrer<br>gespeicherten personenbezogenen Daten zu erhalten. Sie haben au\u00dferdem ein Recht, die Berichtigung oder<br>L\u00f6schung dieser Daten zu verlangen. Wenn Sie eine Einwilligung zur Datenverarbeitung erteilt haben,<br>k\u00f6nnen Sie diese Einwilligung jederzeit f\u00fcr die Zukunft widerrufen. Au\u00dferdem haben Sie das Recht, unter<br>bestimmten Umst\u00e4nden die Einschr\u00e4nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.<br>Des Weiteren steht Ihnen ein Beschwerderecht bei der zust\u00e4ndigen Aufsichtsbeh\u00f6rde zu. Hierzu sowie zu weiteren Fragen zum Thema Datenschutz k\u00f6nnen Sie sich jederzeit an uns wenden.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Analyse-Tools und Tools von Drittanbietern<\/strong><\/p>\n\n\n\n<p>Beim Besuch dieser Website kann Ihr Surf-Verhalten statistisch ausgewertet werden. Das geschieht vor<br>allem mit sogenannten Analyseprogrammen.<br>Detaillierte Informationen zu diesen Analyseprogrammen finden Sie in der folgenden<br>Datenschutzerkl\u00e4rung.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p class=\"has-large-font-size\"><strong>Hosting<\/strong><\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>All-Inkl<\/strong><\/p>\n\n\n\n<p>Wir hosten unsere Website bei All-Inkl. Anbieter ist die ALL-INKL.COM &#8211; Neue Medien M\u00fcnnich, Inh. Ren\u00e9<br>M\u00fcnnich, Hauptstra\u00dfe 68, 02742 Friedersdorf (nachfolgend All-Inkl). Details entnehmen Sie der<br>Datenschutzerkl\u00e4rung von All-Inkl:<br>https:\/\/all-inkl.com\/datenschutzinformationen\/.<\/p>\n\n\n\n<p>Die Verwendung von All-Inkl erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Wir haben ein<br>berechtigtes Interesse an einer m\u00f6glichst zuverl\u00e4ssigen Darstellung unserer Website. Sofern eine<br>entsprechende Einwilligung abgefragt wurde, erfolgt die Verarbeitung ausschlie\u00dflich auf Grundlage von Art.<br>6 Abs. 1 lit. a DSGVO und \u00a7 25 Abs. 1 TTDSG, soweit die Einwilligung die Speicherung von Cookies oder den<br>Zugriff auf Informationen im Endger\u00e4t des Nutzers (z. B. Device-Fingerprinting) im Sinne des TTDSG<br>umfasst. Die Einwilligung ist jederzeit widerrufbar.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Auftragsverarbeitung<\/strong><\/p>\n\n\n\n<p>Wir haben einen Vertrag \u00fcber Auftragsverarbeitung (AVV) mit dem oben genannten Anbieter geschlossen.<br>Hierbei handelt es sich um einen datenschutzrechtlich vorgeschriebenen Vertrag, der gew\u00e4hrleistet, dass<br>dieser die personenbezogenen Daten unserer Websitebesucher nur nach unseren Weisungen und unter<br>Einhaltung der DSGVO verarbeitet.<\/p>\n\n\n\n<p class=\"has-large-font-size\"><strong>Allgemeine Hinweise und Pflichtinformationen<\/strong><\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Datenschutz<\/strong><\/p>\n\n\n\n<p>Die Betreiber dieser Seiten nehmen den Schutz Ihrer pers\u00f6nlichen Daten sehr ernst. Wir behandeln Ihre<br>personenbezogenen Daten vertraulich und entsprechend den gesetzlichen Datenschutzvorschriften sowie<br>dieser Datenschutzerkl\u00e4rung.<\/p>\n\n\n\n<p>Wenn Sie diese Website benutzen, werden verschiedene personenbezogene Daten erhoben.<br>Personenbezogene Daten sind Daten, mit denen Sie pers\u00f6nlich identifiziert werden k\u00f6nnen. Die vorliegende<br>Datenschutzerkl\u00e4rung erl\u00e4utert, welche Daten wir erheben und wof\u00fcr wir sie nutzen. Sie erl\u00e4utert auch, wie<br>und zu welchem Zweck das geschieht.<\/p>\n\n\n\n<p>Wir weisen darauf hin, dass die Daten\u00fcbertragung im Internet (z. B. bei der Kommunikation per E-Mail)<br>Sicherheitsl\u00fccken aufweisen kann. Ein l\u00fcckenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht<br>m\u00f6glich.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Hinweis zur verantwortlichen Stelle<\/strong><\/p>\n\n\n\n<p>Wir f\u00fchren diesen Blog im Rahmen unseres Freiwilligendienstes bei Solivol, der von der gGmbh Artefact geleitet wird. Gesch\u00e4ftsf\u00fchrer der Artefact gGmbh ist: <\/p>\n\n\n\n<p>Werner Kiwitt<br>Bremsbergallee 35<br>24960 Gl\u00fccksburg (Ostsee)<\/p>\n\n\n\n<p>Sie erreichen uns am besten via Email unter der folgenden Adresse:<br>E-Mail: contact@bleibdochhier.de<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Speicherdauer<\/strong><\/p>\n\n\n\n<p>Soweit innerhalb dieser Datenschutzerkl\u00e4rung keine speziellere Speicherdauer genannt wurde, verbleiben<br>Ihre personenbezogenen Daten bei uns, bis der Zweck f\u00fcr die Datenverarbeitung entf\u00e4llt. Wenn Sie ein<br>berechtigtes L\u00f6schersuchen geltend machen oder eine Einwilligung zur Datenverarbeitung widerrufen,<br>werden Ihre Daten gel\u00f6scht, sofern wir keine anderen rechtlich zul\u00e4ssigen Gr\u00fcnde f\u00fcr die Speicherung Ihrer<br>personenbezogenen Daten haben (z. B. steuer- oder handelsrechtliche Aufbewahrungsfristen); im<br>letztgenannten Fall erfolgt die L\u00f6schung nach Fortfall dieser Gr\u00fcnde.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Allgemeine Hinweise zu den Rechtsgrundlagen der Datenverarbeitung auf dieser<br>Website<\/strong><\/p>\n\n\n\n<p>Sofern Sie in die Datenverarbeitung eingewilligt haben, verarbeiten wir Ihre personenbezogenen Daten auf<br>Grundlage von Art. 6 Abs. 1 lit. a DSGVO bzw. Art. 9 Abs. 2 lit. a DSGVO, sofern besondere Datenkategorien<br>nach Art. 9 Abs. 1 DSGVO verarbeitet werden. Im Falle einer ausdr\u00fccklichen Einwilligung in die \u00dcbertragung<br>personenbezogener Daten in Drittstaaten erfolgt die Datenverarbeitung au\u00dferdem auf Grundlage von Art.<br>49 Abs. 1 lit. a DSGVO. Sofern Sie in die Speicherung von Cookies oder in den Zugriff auf Informationen in<br>Ihr Endger\u00e4t (z. B. via Device-Fingerprinting) eingewilligt haben, erfolgt die Datenverarbeitung zus\u00e4tzlich<br>auf Grundlage von \u00a7 25 Abs. 1 TTDSG. Die Einwilligung ist jederzeit widerrufbar. Sind Ihre Daten zur<br>Vertragserf\u00fcllung oder zur Durchf\u00fchrung vorvertraglicher Ma\u00dfnahmen erforderlich, verarbeiten wir Ihre<br>Daten auf Grundlage des Art. 6 Abs. 1 lit. b DSGVO. Des Weiteren verarbeiten wir Ihre Daten, sofern diese<br>zur Erf\u00fcllung einer rechtlichen Verpflichtung erforderlich sind auf Grundlage von Art. 6 Abs. 1 lit. c DSGVO.<br>Die Datenverarbeitung kann ferner auf Grundlage unseres berechtigten Interesses nach Art. 6 Abs. 1 lit. f<br>DSGVO erfolgen. \u00dcber die jeweils im Einzelfall einschl\u00e4gigen Rechtsgrundlagen wird in den folgenden<br>Abs\u00e4tzen dieser Datenschutzerkl\u00e4rung informiert.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Widerruf Ihrer Einwilligung zur Datenverarbeitung<\/strong><\/p>\n\n\n\n<p>Viele Datenverarbeitungsvorg\u00e4nge sind nur mit Ihrer ausdr\u00fccklichen Einwilligung m\u00f6glich. Sie k\u00f6nnen eine<br>bereits erteilte Einwilligung jederzeit widerrufen. Die Rechtm\u00e4\u00dfigkeit der bis zum Widerruf erfolgten<br>Datenverarbeitung bleibt vom Widerruf unber\u00fchrt.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Widerspruchsrecht gegen die Datenerhebung in besonderen F\u00e4llen sowie gegen<br>Direktwerbung (Art. 21 DSGVO)<\/strong><\/p>\n\n\n\n<p>WENN DIE DATENVERARBEITUNG AUF GRUNDLAGE VON ART. 6 ABS. 1 LIT. E ODER F DSGVO<br>ERFOLGT, HABEN SIE JEDERZEIT DAS RECHT, AUS GR\u00dcNDEN, DIE SICH AUS IHRER BESONDEREN<br>SITUATION ERGEBEN, GEGEN DIE VERARBEITUNG IHRER PERSONENBEZOGENEN DATEN<br>WIDERSPRUCH EINZULEGEN; DIES GILT AUCH F\u00dcR EIN AUF DIESE BESTIMMUNGEN GEST\u00dcTZTES<br>PROFILING. DIE JEWEILIGE RECHTSGRUNDLAGE, AUF DENEN EINE VERARBEITUNG BERUHT,<br>ENTNEHMEN SIE DIESER DATENSCHUTZERKL\u00c4RUNG. WENN SIE WIDERSPRUCH EINLEGEN,<br>WERDEN WIR IHRE BETROFFENEN PERSONENBEZOGENEN DATEN NICHT MEHR VERARBEITEN, ES<br>SEI DENN, WIR K\u00d6NNEN ZWINGENDE SCHUTZW\u00dcRDIGE GR\u00dcNDE F\u00dcR DIE VERARBEITUNG NACHWEISEN, DIE IHRE INTERESSEN, RECHTE UND FREIHEITEN \u00dcBERWIEGEN ODER DIE<br>VERARBEITUNG DIENT DER GELTENDMACHUNG, AUS\u00dcBUNG ODER VERTEIDIGUNG VON<br>RECHTSANSPR\u00dcCHEN (WIDERSPRUCH NACH ART. 21 ABS. 1 DSGVO).<br>WERDEN IHRE PERSONENBEZOGENEN DATEN VERARBEITET, UM DIREKTWERBUNG ZU BETREIBEN,<br>SO HABEN SIE DAS RECHT, JEDERZEIT WIDERSPRUCH GEGEN DIE VERARBEITUNG SIE<br>BETREFFENDER PERSONENBEZOGENER DATEN ZUM ZWECKE DERARTIGER WERBUNG<br>EINZULEGEN; DIES GILT AUCH F\u00dcR DAS PROFILING, SOWEIT ES MIT SOLCHER DIREKTWERBUNG IN<br>VERBINDUNG STEHT. WENN SIE WIDERSPRECHEN, WERDEN IHRE PERSONENBEZOGENEN DATEN<br>ANSCHLIESSEND NICHT MEHR ZUM ZWECKE DER DIREKTWERBUNG VERWENDET (WIDERSPRUCH<br>NACH ART. 21 ABS. 2 DSGVO).<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Beschwerderecht bei der zust\u00e4ndigen Aufsichtsbeh\u00f6rde<\/strong><\/p>\n\n\n\n<p>Im Falle von Verst\u00f6\u00dfen gegen die DSGVO steht den Betroffenen ein Beschwerderecht bei einer<br>Aufsichtsbeh\u00f6rde, insbesondere in dem Mitgliedstaat ihres gew\u00f6hnlichen Aufenthalts, ihres Arbeitsplatzes<br>oder des Orts des mutma\u00dflichen Versto\u00dfes zu. Das Beschwerderecht besteht unbeschadet anderweitiger<br>verwaltungsrechtlicher oder gerichtlicher Rechtsbehelfe.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Recht auf Daten\u00fcbertragbarkeit<\/strong><\/p>\n\n\n\n<p>Sie haben das Recht, Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erf\u00fcllung eines Vertrags<br>automatisiert verarbeiten, an sich oder an einen Dritten in einem g\u00e4ngigen, maschinenlesbaren Format<br>aush\u00e4ndigen zu lassen. Sofern Sie die direkte \u00dcbertragung der Daten an einen anderen Verantwortlichen<br>verlangen, erfolgt dies nur, soweit es technisch machbar ist.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Auskunft, L\u00f6schung und Berichtigung<\/strong><\/p>\n\n\n\n<p>Sie haben im Rahmen der geltenden gesetzlichen Bestimmungen jederzeit das Recht auf unentgeltliche<br>Auskunft \u00fcber Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empf\u00e4nger und den<br>Zweck der Datenverarbeitung und ggf. ein Recht auf Berichtigung oder L\u00f6schung dieser Daten. Hierzu sowie<br>zu weiteren Fragen zum Thema personenbezogene Daten k\u00f6nnen Sie sich jederzeit an uns wenden.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Recht auf Einschr\u00e4nkung der Verarbeitung<\/strong><\/p>\n\n\n\n<p>Sie haben das Recht, die Einschr\u00e4nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.<br>Hierzu k\u00f6nnen Sie sich jederzeit an uns wenden. Das Recht auf Einschr\u00e4nkung der Verarbeitung besteht in<br>folgenden F\u00e4llen:<br>Wenn Sie die Richtigkeit Ihrer bei uns gespeicherten personenbezogenen Daten bestreiten, ben\u00f6tigen wir<br>in der Regel Zeit, um dies zu \u00fcberpr\u00fcfen. F\u00fcr die Dauer der Pr\u00fcfung haben Sie das Recht, die<br>Einschr\u00e4nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.<br>Wenn die Verarbeitung Ihrer personenbezogenen Daten unrechtm\u00e4\u00dfig geschah\/geschieht, k\u00f6nnen Sie<br>statt der L\u00f6schung die Einschr\u00e4nkung der Datenverarbeitung verlangen.<br>Wenn wir Ihre personenbezogenen Daten nicht mehr ben\u00f6tigen, Sie sie jedoch zur Aus\u00fcbung,<br>Verteidigung oder Geltendmachung von Rechtsanspr\u00fcchen ben\u00f6tigen, haben Sie das Recht, statt der<br>L\u00f6schung die Einschr\u00e4nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.<br>Wenn Sie einen Widerspruch nach Art. 21 Abs. 1 DSGVO eingelegt haben, muss eine Abw\u00e4gung zwischen<br>Ihren und unseren Interessen vorgenommen werden. Solange noch nicht feststeht, wessen Interessen<br>\u00fcberwiegen, haben Sie das Recht, die Einschr\u00e4nkung der Verarbeitung Ihrer personenbezogenen Daten<br>zu verlangen.<br>Wenn Sie die Verarbeitung Ihrer personenbezogenen Daten eingeschr\u00e4nkt haben, d\u00fcrfen diese Daten \u2013 von<br>ihrer Speicherung abgesehen \u2013 nur mit Ihrer Einwilligung oder zur Geltendmachung, Aus\u00fcbung oder <\/p>\n\n\n\n<p>Verteidigung von Rechtsanspr\u00fcchen oder zum Schutz der Rechte einer anderen nat\u00fcrlichen oder<br>juristischen Person oder aus Gr\u00fcnden eines wichtigen \u00f6ffentlichen Interesses der Europ\u00e4ischen Union oder<br>eines Mitgliedstaats verarbeitet werden.<\/p>\n\n\n\n<p class=\"has-large-font-size\"><strong>Datenerfassung auf dieser Website<\/strong><\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Kontaktformular<\/strong><\/p>\n\n\n\n<p>Wenn Sie uns per Kontaktformular Anfragen zukommen lassen, werden Ihre Angaben aus dem<br>Anfrageformular inklusive der von Ihnen dort angegebenen Kontaktdaten zwecks Bearbeitung der Anfrage<br>und f\u00fcr den Fall von Anschlussfragen bei uns gespeichert. Diese Daten geben wir nicht ohne Ihre<br>Einwilligung weiter.<br>Die Verarbeitung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. b DSGVO, sofern Ihre Anfrage mit<br>der Erf\u00fcllung eines Vertrags zusammenh\u00e4ngt oder zur Durchf\u00fchrung vorvertraglicher Ma\u00dfnahmen<br>erforderlich ist. In allen \u00fcbrigen F\u00e4llen beruht die Verarbeitung auf unserem berechtigten Interesse an der<br>effektiven Bearbeitung der an uns gerichteten Anfragen (Art. 6 Abs. 1 lit. f DSGVO) oder auf Ihrer<br>Einwilligung (Art. 6 Abs. 1 lit. a DSGVO) sofern diese abgefragt wurde; die Einwilligung ist jederzeit<br>widerrufbar.<br>Die von Ihnen im Kontaktformular eingegebenen Daten verbleiben bei uns, bis Sie uns zur L\u00f6schung<br>auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck f\u00fcr die Datenspeicherung entf\u00e4llt<br>(z. B. nach abgeschlossener Bearbeitung Ihrer Anfrage). Zwingende gesetzliche Bestimmungen \u2013<br>insbesondere Aufbewahrungsfristen \u2013 bleiben unber\u00fchrt.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Anfrage per E-Mail, Telefon oder Telefax<\/strong><\/p>\n\n\n\n<p>Wenn Sie uns per E-Mail, Telefon oder Telefax kontaktieren, wird Ihre Anfrage inklusive aller daraus<br>hervorgehenden personenbezogenen Daten (Name, Anfrage) zum Zwecke der Bearbeitung Ihres Anliegens<br>bei uns gespeichert und verarbeitet. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter.<br>Die Verarbeitung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. b DSGVO, sofern Ihre Anfrage mit<br>der Erf\u00fcllung eines Vertrags zusammenh\u00e4ngt oder zur Durchf\u00fchrung vorvertraglicher Ma\u00dfnahmen<br>erforderlich ist. In allen \u00fcbrigen F\u00e4llen beruht die Verarbeitung auf unserem berechtigten Interesse an der<br>effektiven Bearbeitung der an uns gerichteten Anfragen (Art. 6 Abs. 1 lit. f DSGVO) oder auf Ihrer<br>Einwilligung (Art. 6 Abs. 1 lit. a DSGVO) sofern diese abgefragt wurde; die Einwilligung ist jederzeit<br>widerrufbar.<br>Die von Ihnen an uns per Kontaktanfragen \u00fcbersandten Daten verbleiben bei uns, bis Sie uns zur L\u00f6schung<br>auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck f\u00fcr die Datenspeicherung entf\u00e4llt<br>(z. B. nach abgeschlossener Bearbeitung Ihres Anliegens). Zwingende gesetzliche Bestimmungen \u2013<br>insbesondere gesetzliche Aufbewahrungsfristen \u2013 bleiben unber\u00fchrt.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Datenschutz auf einen Blick Allgemeine Hinweise Die folgenden Hinweise geben einen einfachen \u00dcberblick dar\u00fcber, was mit Ihren personenbezogenen Datenpassiert, wenn Sie diese Website besuchen. Personenbezogene Daten sind alle Daten, mit denen Siepers\u00f6nlich identifiziert werden k\u00f6nnen. Ausf\u00fchrliche Informationen zum Thema Datenschutz entnehmenSie unserer unter diesem Text aufgef\u00fchrten Datenschutzerkl\u00e4rung. Datenerfassung auf dieser Website Wer ist verantwortlich f\u00fcr &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"https:\/\/bleibdochhier.de\/datenschutzerklaerung\/\"> <span class=\"screen-reader-text\">Datenschutzerkl\u00e4rung<\/span> Weiterlesen &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"_links":{"self":[{"href":"https:\/\/bleibdochhier.de\/wp-json\/wp\/v2\/pages\/1113"}],"collection":[{"href":"https:\/\/bleibdochhier.de\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/bleibdochhier.de\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/bleibdochhier.de\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/bleibdochhier.de\/wp-json\/wp\/v2\/comments?post=1113"}],"version-history":[{"count":3,"href":"https:\/\/bleibdochhier.de\/wp-json\/wp\/v2\/pages\/1113\/revisions"}],"predecessor-version":[{"id":1347,"href":"https:\/\/bleibdochhier.de\/wp-json\/wp\/v2\/pages\/1113\/revisions\/1347"}],"wp:attachment":[{"href":"https:\/\/bleibdochhier.de\/wp-json\/wp\/v2\/media?parent=1113"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}